{
  "exercises": [
    {
      "name": "Жим штанги лёжа",
      "description": "Лягте на горизонтальную скамью, расположив ступни на полу для устойчивости. Возьмитесь за штангу прямым хватом, руки чуть шире плеч. Снимите штангу со стойки и держите её над грудью, руки полностью выпрямлены. Медленно опустите штангу, сгибая локти, до тех пор, пока она не коснётся груди в средней части. Взрывным движением выжмите штангу обратно вверх до полного выпрямления рук. Сделайте необходимое количество повторений, затем аккуратно верните штангу на стойку.",
      "inventory": "Штанга, горизонтальная скамья"
    },
    {
      "name": "Жим гантелей лёжа",
      "description": "Лягте на горизонтальную скамью, держа гантели в каждой руке. Поднимите гантели и держите их над грудью, руки полностью выпрямлены. Медленно опускайте гантели, сгибая локти, до тех пор, пока они не окажутся на уровне груди. Взрывным движением выжмите гантели обратно вверх до полного выпрямления рук. Сделайте необходимое количество повторений, затем аккуратно опустите гантели на пол.",
      "inventory": "Гантели, горизонтальная скамья"
    },
    {
      "name": "Разводка гантелей лёжа",
      "description": "Лягте на горизонтальную скамью, держа гантели над грудью, руки слегка согнуты в локтях. Медленно разводите гантели в стороны, пока они не окажутся на уровне плеч. Держите локти слегка согнутыми на протяжении всего движения. Медленно верните гантели в исходное положение над грудью. Сделайте необходимое количество повторений.",
      "inventory": "Гантели, горизонтальная скамья"
    },
    {
      "name": "Отжимания",
      "description": "Примите упор лёжа, руки на ширине плеч, тело образует прямую линию от головы до пяток. Сгибайте руки в локтях, опуская грудь к полу. Достигнув нижней точки, когда грудь почти касается пола, выжмите себя обратно вверх до полного выпрямления рук. Сделайте необходимое количество повторений.",
      "inventory": "Собственный вес"
    },
    {
      "name": "Жим штанги на наклонной скамье",
      "description": "Лягте на наклонную скамью, держа штангу над грудью, руки шире плеч. Снимите штангу со стойки и держите её над верхней частью груди. Медленно опустите штангу до касания верхней части груди. Взрывным движением выжмите штангу обратно вверх до полного выпрямления рук. Сделайте необходимое количество повторений, затем аккуратно верните штангу на стойку.",
      "inventory": "Штанга, наклонная скамья"
    },
    {
      "name": "Жим гантелей на наклонной скамье",
      "description": "Лягте на наклонную скамью, держа гантели в каждой руке на уровне плеч. Поднимите гантели вверх, выпрямляя руки, над верхней частью груди. Медленно опускайте гантели до уровня плеч, согнув локти. Взрывным движением выжмите гантели обратно вверх. Сделайте необходимое количество повторений, затем аккуратно опустите гантели на пол.",
      "inventory": "Гантели, наклонная скамья"
    },
    {
      "name": "Разводка гантелей на наклонной скамье",
      "description": "Лягте на наклонную скамью, держа гантели над верхней частью груди, руки слегка согнуты. Медленно разводите гантели в стороны, пока они не окажутся на уровне плеч. Держите локти слегка согнутыми на протяжении всего движения. Медленно верните гантели в исходное положение над грудью. Сделайте необходимое количество повторений.",
      "inventory": "Гантели, наклонная скамья"
    },
    {
      "name": "Кроссоверы на блоках",
      "description": "Встаньте между блоками, возьмитесь за рукоятки верхних блоков. Слегка наклонитесь вперёд, ноги на ширине плеч. Медленно сведите руки перед собой, перекрещивая их перед грудью. Медленно разведите руки обратно в исходное положение. Сделайте необходимое количество повторений.",
      "inventory": "Кроссоверный тренажёр"
    },
    {
      "name": "Отжимания на брусьях",
      "description": "Встаньте на брусья, руки прямые. Опускайтесь, сгибая локти, до тех пор, пока плечи не будут параллельны полу. Выжмите себя обратно вверх до полного выпрямления рук. Сделайте необходимое количество повторений.",
      "inventory": "Брусья"
    },
    {
      "name": "Жим в тренажере Смита",
      "description": "Лягте на горизонтальную скамью в тренажёре Смита, возьмитесь за штангу прямым хватом. Снимите штангу с фиксаторов и держите её над грудью. Медленно опускайте штангу до касания груди. Взрывным движением выжмите штангу обратно вверх до полного выпрямления рук. Сделайте необходимое количество повторений, затем аккуратно верните штангу на фиксаторы.",
      "inventory": "Тренажёр Смита, горизонтальная скамья"
    },
    {
      "name": "Пуловер с гантелью",
      "description": "Лягте поперёк горизонтальной скамьи, верхняя часть спины опирается на скамью, ноги согнуты, стопы на полу. Держите гантель обеими руками над грудью. Медленно опустите гантель за голову, сгибая руки в локтях. Поднимите гантель обратно в исходное положение над грудью. Сделайте необходимое количество повторений.",
      "inventory": "Гантель, горизонтальная скамья"
    },
    {
      "name": "Жим на тренажере",
      "description": "Сядьте в тренажёр, возьмитесь за рукоятки. Поддерживая спину прямой, выжимайте рукоятки вперёд до полного выпрямления рук. Медленно верните рукоятки в исходное положение. Сделайте необходимое количество повторений.",
      "inventory": "Тренажёр для жима"
    },
    {
      "name": "Жим штанги на наклонной скамье вниз головой",
      "description": "Лягте на наклонную скамью вниз головой, ноги зафиксируйте для устойчивости. Возьмитесь за штангу прямым хватом, руки шире плеч. Снимите штангу со стойки и держите её над нижней частью груди. Медленно опустите штангу до касания нижней части груди. Взрывным движением выжмите штангу обратно вверх до полного выпрямления рук. Сделайте необходимое количество повторений, затем аккуратно верните штангу на стойку.",
      "inventory": "Штанга, наклонная скамья вниз головой"
    },
    {
      "name": "Жим гантелей на наклонной скамье вниз головой",
      "description": "Лягте на наклонную скамью вниз головой, ноги зафиксируйте. Держите гантели на уровне груди. Поднимите гантели вверх, выпрямляя руки. Медленно опускайте гантели до уровня груди, сгибая локти. Взрывным движением выжмите гантели обратно вверх. Сделайте необходимое количество повторений, затем аккуратно опустите гантели на пол.",
      "inventory": "Гантели, наклонная скамья вниз головой"
    },
    {
      "name": "Разводка гантелей на наклонной скамье вниз головой",
      "description": "Лягте на наклонную скамью вниз головой, ноги зафиксируйте. Держите гантели над грудью, руки слегка согнуты. Медленно разводите гантели в стороны, пока они не окажутся на уровне плеч. Держите локти слегка согнутыми на протяжении всего движения. Медленно верните гантели в исходное положение над грудью. Сделайте необходимое количество повторений.",
      "inventory": "Гантели, наклонная скамья вниз головой"
    }
  ]
}
